Repository: W1773ND/Mails
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Hi %(iao_name)s, <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Your community %(service_name)s now has <strong>%(total_count)s</strong> members,
fr: Salut %(iao_name)s, <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Votre communauté %(service_name)s compte maintenant <strong>%(total_count)s</strong> membres,

source: meaning a %(change)s%% increase since %(last_report_date)s.<br/> Congratulations ! <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >
fr: ceci signifie une augmentation de %(change)s%% depuis %(last_report_date)s.<br/> Félicitations ! <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >

source: You just received %(currency_symbol)s %(amount_earned)s from %(company_name)s after the payment of %(currency_symbol)s %(amount_paid)s from a follower at %(transaction_time)s.<br><br>
fr: Vous venez de recevoir %(amount_earned)s %(currency_symbol)s de %(company_name)s suite au paiement de %(amount_paid)s %(currency_symbol)s par un follower à %(transaction_time)s.<br><br>

source: You successfully completed this step 3 by making your follower to <strong>buy</strong> online. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">You just earned <strong>100 CFA bonus cash + 1xp</strong> for that.
fr: Vous avez réussi cette étape 3 en obtenant votre follower qui <strong>achète</strong> en ligne. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">Vous venez de gagner <strong>100 FCFA de bonus cash + 1xp</strong> pour cela.

source: Now, click below to <strong>like and follow </strong>us on social medias
fr: Maitenant, cliquez ci-dessous pour nous <strong>liker</strong> et nous <strong>suivre </strong> sur les médias sociaux

source: Follow us
fr: Suivez-nous

source: Dear %(buyer_name)s
fr: Cher(e) %(buyer_name)s

source: Your order on %(merchant)s with number <strong>%(rcc)s</strong> was confirmed.
fr: Votre commande sur %(merchant)s avec le numéro <strong>%(rcc)s</strong> a été confirmée.

source: Your order on %(merchant)s with number <strong>%(rcc)s</strong> was rejected.
fr: Votre commande sur %(merchant)s avec le numéro <strong>%(rcc)s</strong> a été rejetée.

source: Your order was issued with success under number <strong>%(rcc)s</strong> and submit for approval to %(bank_name)s.<br> You can follow order status anytime by clicking the link down here:<br><br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s </ strong> et soumettre pour approbation à %(bank_name)s. <br> Vous pouvez suivre le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br><br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s </a>

source: Your order was issued with success under number <strong>%(rcc)s</strong>. You can follow order status anytime by clicking the link down here:<br><br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s </ strong>. Vous pouvez suivre le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br><br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s </a>

source: Your order was issued with success under number <strong>%(rcc)s</strong>. You can pick up your package in our store in about %(max_delay)s.<br> Follow order status anytime by clicking the link down here:<br><br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s</strong>. Vous pouvez récupérer votre colis dans notre magasin dans environ %(max_delay)s. <br> Suivez le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br> <br> <a href="https://go.ikwen.com/%(order_cart_url)s">https://go.ikwen.com/%(order_cart_url)s </a>

source: Your order was shipped. You will receive it in about
fr: Votre commande a été expédiée. Vous le recevrez très bientôt

source: Your order was packaged and is ready for you to come and collect using the RCC:
fr: Votre commande a été emballée et est prête pour que vous puissiez venir chercher avec le RCC:

source: See details below
fr: Voir détails ci-dessous

source: <p> %(items_count)s items(s), totaling <ins> %(currency_symbol)s %(items_cost)s </ins> </p>
fr: <p> %(items_count)s article(s), font au total <ins> %(items_cost)s %(currency_symbol)s </ins> </p>

source: Shipping fees
fr: Frais de livraison

source: Free shipping
fr: Livraison gratuite

source: Deliver to
fr: Livré à

source: Postal code
fr: Code postal

source: Pick up in store
fr: Récupérez sur place

source: Remit to
fr: Remettre à

source: Price
fr: Prix

source: Quantity
fr: Quantité

source: Subtotal
fr: Sous-total

source: Packing
fr: Emballage

source: Thank you for shopping with us.
fr: Nous vous remercions pour vos achats avec notre service.

source: You successfully completed the <strong>Buy online</strong> test. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">You just earned <strong>100 CFA bonus cash + 1xp</strong> for that.
fr: Vous avez réussi avec succès l'étape d' <strong>Achat en ligne</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">Vous venez de gagner <strong>100 FCFA de bonus cash + 1xp</strong> pour cela.

source: Now, <strong>invite</strong> a follower and earn another 100 CFA bonus cash + 1xp.
fr: Maitenant, <strong>invitez</strong> un follower et gagnez encore 100 CFA de bonus cash + 1xp.

source: <strong>%(referee_name)s</strong> accepted your invitation on %(referred_service_name)s . Make some money by getting this person to buy online. <br> Click on the button below to visit Playground website and send him/her links of products he/she might be interested in.
fr: <strong>%(referee_name)s</strong> a accepté votre invitation sur %(referred_service_name)s . Gagnez de l'argent en l'amenant à acheter en ligne. <br> Cliquez ci-dessous pour aller sur la boutique Playground et envoyez lui les liens vers des produits qui pourraient l'intéresser.

source: You successfully completed this step 2 by <strong>inviting a follower</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">You just earned <strong>100 CFA bonus cash + 1xp</strong> for that.
fr: Vous avez réussi avec succès cette étape 2 en <strong>invitant un follower</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">Vous venez de gagner <strong>100 FCFA de bonus cash + 1xp</strong> pour cela.

source: Get him/her buy online !
fr: Faites le achetez en ligne !

source: Login on ikwen.com and Join our community
fr: Connectez-vous sur ikwen.com et rejoignez notre communauté

source: Win free coupons by joining our community on ikwen. It's simple ! Click below to start. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Remember, collect 100 of whatever coupon and exchange them with us for the equivalent.
fr: Gagnez des coupons gratuits en rejoignant notre communauté sur ikwen. C'est simple ! Cliquez ci-dessous pour commencer. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Souvenez-vous, collectionnez 100 unités de n'importe quel coupon et échangez les chez nous contre l'équivalent.

source: Join now
fr: Join

source: Win free coupons by inviting your friends to join %(project_name)s on ikwen
fr: Gagnez des coupons gratuits en invitant vos amis à rejoindre %(project_name)s sur ikwen

source: Share your %(project_name)s referral link to friends and earn free coupons for that
fr: Partagez votre lien d'invitation %(project_name)s à vos amis et gagnez des coupons gratuits

source: Win free coupons by inviting your friends to join %(referred_project_name)s on ikwen. It's simple ! Click below to start. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Remember, collect 100 of whatever coupon and exchange them with us for the equivalent.
fr: Gagnez des coupons gratuits en invitant vos amis à Join %(referred_project_name)s sur ikwen. C'est simple ! Cliquez ci-dessous pour commencer. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Souvenez-vous, collectionnez 100 unités de n'importe quel coupon et échangez les chez nous contre l'équivalent.

source: Invite friend now
fr: Invitez vos amis

source: Welcome to <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#f28632;" >%(joined_project_name)s </span> community
fr: Bienvenue dans <span style = "- ms-text-size-ajust:100%%;- webkit-text-size-ajust:100%%;color:#f28632;" %(joined_project_name)s </span> communauté

source: Great things are waiting for you !
fr: Des surprises vous attendent !

source: Enjoy free collectible coupons every day. Collect them for promotional offers, preferential rates, special gifts and more. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Click to below to collect your first gifts ...
fr: Profitez tous les jours de coupons à collectionner gratuits. Collectionnez-les pour des offres promotionnelles, tarifs préférentiels, cadeaux spéciaux et plus. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Cliquez ci-dessous pour collectionner les premiers cadeaux ...

source: Collect your gifts now
fr: Récupérez vos cadeaux

source: How to collect coupons
fr: Comment collectionner des coupons

source: There are 3 ways to earn coupons
fr: Il y'a 3 manières de gagner des coupons

source: Join our community (you just did it)
fr: Rejoignez notre communauté (vous venez de le faire)

source: Buy from us (online or onsite)
fr: Achetez chez nous (en ligne ou sur place)

source: Visit our website very often
fr: Visitez notre site Web très souvent

source: All of your actions are rewarded
fr: Toutes vos actions sont récompensées

source: Read more
fr: Lire la suite

source: How to recover my earnings?
fr: Comment récupérer mes gains ?

source: Once you have collected 100 coupons from the same item, you can redeem them for the equivalent item (s) directly in the store and at no additional charge! There are 3 types of coupons, get them all.
fr: Une fois que vous avez collecté 100 coupons du même type, vous pouvez les échanger contre des articles équivalents directement dans le magasin et sans frais supplémentaires! Il y'a 3 types de coupons, collectionnez-les tous

source: %(project_names)s is offering you some free coupons
fr: %(project_names)s vous offre gratuitement quelques coupons

source: %(project_names)s are offering you some free coupons
fr: %(project_names)s vous offrent gratuitement quelques coupons

source: You just received some free gifts from your favorite companies
fr: Vous venez de recevoir des cadeaux gratuits de vos entreprises préférées

source: Collect your gifts
fr: Récupérez vos cadeaux

source: %(project_name)s is offering you %(coupon_count)s coupons for your referral to %(referee_name)s
fr: %(project_name)s vous offre %(coupon_count)s coupons pour avoir recommandé %(referee_name)s

source: You just earned %(coupon_count)s coupons for referring %(referee_name)s
fr: Vous avez gagné %(coupon_count)s coupons pour avoir recommandé %(referee_name)s

source: <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#333;" > Hey %(member_name)s,</strong> <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <p style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#555555;font-size:15px;" > %(referee_name)s just joined you on %(joined_project_name)s. You earned %(coupon_count)s for that.<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Remember, collect 100 of whatever coupon and exchange them with us for the equivalent. </p>
fr: <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Salut %(member_name)s !</span><br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > %(referee_name)s vient de vous rejoindre sur %(joined_project_name)s. Vous avez gagné %(coupon_count)s pour cela. Souvenez-vous, collectez 100 de n'importe quel coupon et échangez les chez %(joined_project_name)s contre l'équivalent. <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#333;" > Hey %(member_name)s,</strong> <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <p style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#555555;font-size:15px;" > %(referee_name)s vient de vous rejoindre sur %(joined_project_name)s. Vous avez gagné %(coupon_count)s pour cela.<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Souvenez-vous, collectez 100 unités de n'importe quel coupon et échangez-les chez nous contre l'équivalent. </p>

source: Your order was issued with success under number <strong>%(rcc)s</strong> and submit for approval to %(bank_name)s.<br> You can follow order status anytime by clicking the link down here:<br><br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s </ strong> et soumettre pour approbation à %(bank_name)s. <br> Vous pouvez suivre le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br><br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s </a>

source: Your order was issued with success under number <strong>%(rcc)s</strong>. You can follow order status anytime by clicking the link down here:<br><br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s </ strong>. Vous pouvez suivre le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br><br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s </a>

source: Your order was issued with success under number <strong>%(rcc)s</strong>. You can pick up your package in our store in about %(max_delay)s.<br> Follow order status anytime by clicking the link down here:<br><br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s</a>
fr: Votre commande a été émise avec succès sous le numéro <strong>%(rcc)s</strong>. Vous pouvez récupérer votre colis dans notre magasin dans environ %(max_delay)s. <br> Suivez le statut de votre commande à tout moment en cliquant sur le lien ci-dessous: <br> <br> <a href="%(service_url)s%(order_cart_url)s">%(service_url)s%(order_cart_url)s </a>

source: You just won <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >%(coupon_count)s coupons for your payment</span>
fr: Vous venez de gagner <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >%(coupon_count)s coupons pour votre paiement</span>

source: Hey %(buyer_name)s, <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > You just won %(coupon_count)s coupons following your payment on <a href="%(service_url)s" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;text-decoration:none;" >%(service.url)s</a> ! Collect 100 of any of them to exchange them with us for the equivalent.<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Click bellow to collect your coupons.
fr: Salut %(buyer_name)s, <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Vous venez de gagner %(coupon_count)s coupons, suivez votre payement sur <a href="%(service_url)s" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;text-decoration:none;" >%(service.url)s</a> ! Collectionnez-en 100 pour les échanger avec nous contre l'équivalent .<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > Cliquez ci-dessous pour collectionner vos coupons.

source: Earn XAF 5,800 as Dara ikwen by getting a company to create an online shop.
fr: Gagne 5.800 FCFA en tant que Dara ikwen en invitant une entreprise à créer sa boutique en ligne.

source: Dear %(dara_name)s,
fr: Salut %(dara_name)s,

source: Thank you for your presence at <strong>ikwen Daraja</strong> conference.
fr: Merci d'avoir assisté(e) à la conférence <strong>ikwen Daraja</strong>.

source: You already knew that Daraja will let you make money by referring products of companies you like to your nearest ones.<br> As a Dara for ikwen, earn <strong>XAF 5,800</strong> this week by getting a company to create an online shop.<br> Learn more about it by clicking the button below.<br>
fr: Tu sais déjà que Daraja te permet de gagner de l'argent en recommendant les produits des entreprises que tu aimes.<br> Gagne <strong>5.800</strong> FCFA en tant que Dara ikwen dès cette semaine, en invitant une entreprise à créer sa boutique en ligne.<br> Plus d'infos en cliquant le bouton en bas de page.<br>

source: Feel free to contact any of these ikwen' staffs to get further information on how to become a billionaire on Daraja venture.
fr: N'hésite pas à contacter l'une des personnes ci-dessous, pour plus d'informations sur comment devenir millionaire grâce à Daraja.

source: Let's go
fr: Allons-y !

source: The information contained in this e-mail and any accompanying documents is confidential or otherwise protected from disclosure. If you are not the intended recipient, please immediately alert the sender by reply e-mail and delete this message and any attachments. Any copy, dissemination or unauthorized access of the contents of this message by anyone other than the intended recipient is strictly prohibited. E-mails may be susceptible to falsification or alteration and cause data corruption and/or loss of data. %(company_name)s and/or any of its subsidiaries decline any liability resulting from the consequences thereof. Therefore, this e-mail and any attachments are used at your own risk.
fr: Les informations contenues dans ce courrier électronique et dans les documents d’accompagnement sont confidentielles sinon protégé de la divulgation. Si vous n'êtes pas le destinataire prévu, veuillez immédiatement avertir l'emetteur par courrier électronique de réponse et supprimez ce message ainsi que toutes les pièces jointes. Toute copie, diffusion ou accès non autorisé au contenu de ce message par une personne autre que le destinataire prévu est strictement interdit. Les courriels peuvent être falsifiés ou altérés et provoquer la corruption des données et/ou perte de données. %(company_name)s et/ou l’une de ses filiales déclinent toute responsabilité résultante des conséquences de celle-ci. Par conséquent, cet e-mail et toutes les pièces jointes sont utilisés à vos risques et périls.
