Repository: W1773ND/Mails
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Welcome to our Community
fr: Bienvenue dans notre communauté

source: Welcome to <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#f28632;" >%(joined_project_name)s</span> community.
fr: Bienvenue dans la communauté <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#f28632;" >%(joined_project_name)s</span> .

source: You just joined %(joined_project_name)s community.
fr: Vous venez de rejoindre la communauté %(joined_project_name)s.

source: Thank you
fr: Merci !

source: Please confirm your email
fr: Veuillez confirmer votre email SVP

source: Please click down here to confirm your email and make sure you don't miss anything.
fr: Veuillez cliquer ci-dessous pour confirmer votre adresse e-mail et ainsi vous assurer que vous ne ratez rien.

source: Confirm email now
fr: Confirmez votre email

source: Reset your password
fr: Renouvellez votre mot de passe

source: Hi %(member_name)s,
fr: Bonjour %(member_name)s,

source: Welcome to ikwen
fr: Bienvenue sur ikwen

source: By joining us, you’ve just entered into an exciting universe whereby every action is rewarded. The adventure is just beginning. On ikwen, over thousands of you are connected to their favourite businesses. These businesses offer you exclusive gifts every day and enable you to benefit from tailored-promotional offers simply because you are here.
fr: En nous rejoignant, vous venez d'entrer dans un univers passionnant dans lequel chaque action est récompensée. L'aventure ne fait que commencer. Sur ikwen, plus de milliers d'entre vous sont connectés à leur entreprises préférées. Ces entreprises vous offrent chaque jour des cadeaux exclusifs et vous permettent de bénéficier d'offres promotionnelles sur mesure, tout simplement parce que vous êtes ici.

source: <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#223682;text-align:center;" ><p style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><h2 style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >3 tips on not missing out on any gift</h2></p></span> <ul style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >Attach our sending address <a href= "http://ikwen.com" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;text-decoration: none;" >no-reply@ikwen.com</a> to your contacts.</li> <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >If you are on Gmail, we’d appear on the promotion tab of your mailbox (the notification tab), click, hold and drag us to your main mailbox. Gmail would ask you if that should always be the case as regards us (a “pop-up” menu would appear at the top of your screen), reply “YES” and, hope you’d find us without having to search.</li> <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >Whatever the email platform: during our first send (this one), it’s possible that your email box doesn’t recognise us and classifies us under spam/junk (NB: this is unfair given that we never ever spam), If you don’ find us after some time, check us in the Spam... and take us out of there! (For technical difficulties: <a href= "http://ikwen.com" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%; text-decoration: none;" >support@ikwen.com</a>).</li> </ul>
fr: <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#223682;text-align:center;" ><p style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><h2 style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >3 conseils pour ne manquer aucun cadeau</h2></p></span> <ul style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >Joindre notre adresse d'envoi<a href= "http://ikwen.com" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;text-decoration: none;" >no-reply@ikwen.com</a> to your contacts.</li> for, <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >Si vous êtes sur Gmail, nous serions dans l’onglet Promotion de votre boîte aux lettres (onglet Notification), cliquez, maintenez la touche enfoncée et faites-la glisser vers votre boîte aux lettres principale. Gmail vous demande si cela devrait toujours être le cas pour nous (un menu "contextuel" apparaîtra en haut de votre écran), répondez "OUI" et espérons que vous nous trouverez sans avoir à chercher.</li> <li style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >Quelle que soit la plate-forme de messagerie: lors de notre premier envoi (celui-ci), il est possible que votre boîte aux lettres électronique ne nous reconnaisse pas et nous classe dans la catégorie Spam/courrier indésirable (NB: ceci est injuste étant donné que nous ne faisons jamais de spam). Si vous ne retrouovez pas après un certain temps, vérifiez-nous dans les Spam ... et sortez-nous de là! (Pour des difficultés techniques: <a href= "http://ikwen.com" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%; text-decoration: none;" >support@ikwen.com</a>).</li> </ul>

source: Dear %(member_name)s,
fr: Cher(e) %(member_name)s,

source: Invoice
fr: Facture

source: Amount
fr: Montant

source: Due Date
fr: Date limite

source: Service details
fr: Détails

source: Thank you for your business with %(company_name)s
fr: Merci d'être client chez %(company_name)s

source: Thanks for your business with ikwen
fr: Merci d'être client chez ikwen

source: We successfully charged your wallet for your service fees, so you're all set !
fr: Nous avons débité votre solde en ligne pour vos frais de service, donc tout est OK !

source: Summary for %(member_name)s
fr: Récapitulatif pour %(member_name)s

source: Amount paid
fr: Montant payé

source: View invoice
fr: Voir facture

source: Payment notice confirmation.
fr: Confirmation du paiement.

source: The Operation of withdrawal of money from your account has been successfully completed
fr: L'opération de retrait d'argent de votre compte a été effectuée avec succès

source: Dear %(iao_name)s
fr: Cher(e) %(iao_name)s

source: This is the confirmation of money transfer for your request to cash-out your money with us on <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >%(project_name)s</strong>. See details below.<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >
fr: Ceci est une confirmation du transfert d'argent pour votre demande d'encaissement d'argent chez nous sur <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >%(project_name)s</strong>. Voir les détails ci-dessous.<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" >

source: Details of transaction
fr: Détails de transaction

source: Recipient's name:
fr: Destinataire:

source: Method
fr: Mode de paiement

source: Account number
fr: Numéro de compte

source: Reference
fr: Référence

source: City
fr: Ville

source: Country
fr: Pays

source: Time & Date
fr: Heure & Date

source: Dear %(client_name)s,<br> This is a confirmation that we just received a request to cash-out your money on %(project_name)s. Money will be paid within the next 24h. See details below.
fr: Cher(e) %(client_name)s,<br> Ceci est la confirmation que nous avions reçu la demande de retirer de l'argent sur %(project_name)s. L'argent sera payé dans les prochaines 24h. Voir les détails ci-dessous.

source: Pay to
fr: Payer à

source: Cash out rate
fr: Taux de retrait

source: Amount payable
fr: Montant exigible

source: Domain name changed
fr: Nom de domaine changé

source: Your domain name was moved to : &nbsp;<a href="%(website_url)s" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#f38e42; text-decoration: none" >%(website_url)s</a>
fr: Votre nom de domaine a changé pour : &nbsp;<a href="%(website_url)s" style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#f38e42; text-decoration: none" >%(website_url)s</a>

source: Visit your website
fr: Visitez votre site web

source: Congrats, you are online !
fr: Félicitations, vous êtes en ligne!

source: Your service details are as follow
fr: Vos détails de votre service sont les suivants

source: Running as
fr: Sous le nom

source: On
fr: Sur

source: Monthly cost
fr: Coût mensuel

source: Invoiced to
fr: Facturé à

source: The invoice for your service setup has been generated, and is due on %(due_date)s, see details below
fr: La facture pour votre mise en service a été générée et expire le %(due_date)s, voir détails ci-dessous

source: Pay Now
fr: Payez

source: Thank you for your business with %(company_name)s.
fr: Merci d'être client chez %(company_name)s.

source: CONFIDENTIALITY
fr: CONFIDENTIALITÉ

source: The information contained in this e-mail and any accompanying documents is confidential or otherwise protected from disclosure. If you are not the intended recipient, please immediately alert the sender by reply e-mail and delete this message and any attachments. Any copy, dissemination or unauthorized access of the contents of this message by anyone other than the intended recipient is strictly prohibited. E-mails may be susceptible to falsification or alteration and cause data corruption and/or loss of data. %(company_name)s and/or any of its subsidiaries decline any liability resulting from the consequences thereof. Therefore, this e-mail and any attachments are used at your own risk.
fr: Les informations contenues dans ce courrier électronique et dans les documents d’accompagnement sont confidentielles sinon protégé de la divulgation. Si vous n'êtes pas le destinataire prévu, veuillez immédiatement avertir l'emetteur par courrier électronique de réponse et supprimez ce message ainsi que toutes les pièces jointes. Toute copie, diffusion ou accès non autorisé au contenu de ce message par une personne autre que le destinataire prévu est strictement interdit. Les courriels peuvent être falsifiés ou altérés et provoquer la corruption des données et/ou perte de données. %(company_name)s et/ou l’une de ses filiales déclinent toute responsabilité résultante des conséquences de celle-ci. Par conséquent, cet e-mail et toutes les pièces jointes sont utilisés à vos risques et périls.

source: &copy; %(year)s %(company_name)s. All Rights Reserved.
fr: © %(year)s %(company_name)s.Tous droits réservés.

source: %(company_name)s accepted your request.
fr: %(company_name)s a accepté votre demande.

source: This is just to inform you that you are now a Dara for <strong>%(company_name)s</strong>. Start making money now by referring our products to your nearest ones.
fr: Ceci est pour vous informez que vous êtes désormais un Dara <strong>%(company_name)s</strong>. Commencez à gagner de l'argent dès maintenant en recommendant nos produits à vos proches.

source: Login and refer
fr: Connectez-vous et recommendez

source: You have successfully published products online, and your platform is now ready to make money.
fr: Vous avez publié les produits en ligne avec succès, et votre plateforme est désormais prête à vous faire gagner de l'argent.

source: Manage your Com & Marketing
fr: Gérez votre Com & Marketing

source: The information contained in this e-mail and any accompanying documents is confidential or otherwise protected from disclosure. If you are not the intended recipient, please immediately alert the sender by reply e-mail and delete this message and any attachments. Any copy, dissemination or unauthorized access of the contents of this message by anyone other than the intended recipient is strictly prohibited. E-mails may be susceptible to falsification or alteration and cause data corruption and/or loss of data. %(company_name)s and/or any of its subsidiaries decline any liability resulting from the consequences thereof. Therefore, this e-mail and any attachments are used at your own risk.
fr: Les informations contenues dans ce courrier électronique et dans les documents d’accompagnement sont confidentielles sinon protégé de la divulgation. Si vous n'êtes pas le destinataire prévu, veuillez immédiatement avertir l'emetteur par courrier électronique de réponse et supprimez ce message ainsi que toutes les pièces jointes. Toute copie, diffusion ou accès non autorisé au contenu de ce message par une personne autre que le destinataire prévu est strictement interdit. Les courriels peuvent être falsifiés ou altérés et provoquer la corruption des données et/ou perte de données. %(company_name)s et/ou l’une de ses filiales déclinent toute responsabilité résultante des conséquences de celle-ci. Par conséquent, cet e-mail et toutes les pièces jointes sont utilisés à vos risques et périls.

source: %(dara_name)s would like to partnership with you.
fr: %(dara_name)s aimerait être votre partenaire.

source: <strong>%(dara_name)s</strong> just sent you a Dara request on %(project_name)s.
fr: <strong>%(dara_name)s</strong> voudrait être Dara sur %(project_name)s.

source: View now
fr: Voir

source: A follower just made a purchase of %(currency_symbol)s %(amount)s.
fr: Un follower vient de faire un achat de %(amount)s %(currency_symbol)s.

source: You just received %(currency_symbol)s %(amount_earned)s from %(company_name)s after the payment of %(currency_symbol)s %(amount_paid)s from a follower at %(transaction_time)s.<br><br> New account balance: <strong>%(currency_symbol)s %(balance)s</strong>
fr: Vous venez de recevoir %(amount_earned)s %(currency_symbol)s de %(company_name)s suite au paiement de %(amount_paid)s %(currency_symbol)s par un follower à %(transaction_time)s.<br><br> Nouveau solde de compte: <strong>%(balance)s %(currency_symbol)s</strong>

source: You successfully completed this step by getting a <strong>follower who bought online</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">You just earned <strong>5xp</strong> for that.
fr: Vous avez résussi cette étape avec succès en obtenant un <strong>follower qui a acheté en ligne</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">Vous venez de gagner <strong>5xp</strong> pour cela.

source: Congratulations ! You've completed all steps of level 2. Now, you can enter in <strong>Kako master experience</strong> and earn more cash for managing companies websites.
fr: Félicitations ! Vous avez réussi tous les étapes du niveau 2. Maintenant, vous pouvez explorer l'<strong>'univers de Kako master</strong> et gagnez encore plus d'argent en administrant les site web des entreprises.

source: See details
fr: Voir détails

source: You have requested to partnership with <strong>%(project_name)s</strong>.
fr: Vous souhaitez être partenaire avec <strong>%(project_name)s</strong>.

source: You just sent a Dara request to <strong>%(project_name)s</strong>.
fr: Vous venez d'envoyer une demande de partenariat à <strong>%(project_name)s</strong>

source: You successfully completed this step and you now earn <strong>2xp</strong>.
fr: Vous avez réussi cette étape avec succès et vous venez juste de gagner <strong>2xp</strong>.

source: Now, invite 3 followers on Daraja and earn 1xp for each.
fr: Maintenant, invitez 3 followers sur Daraja et gagnez 1xp pour cela.

source: Invite now
fr: Invitez un proche

source: Start making your business now by publishing your products online.
fr: Commencez à faire de l'argent dès maintenant en publiant vos produits en ligne.

source: Your online shop has been successfully created. But there are pictures test on the website which are not corresponding to images of products you are selling online. Ask your Dara' admin to replace them or simply do it yourself.
fr: Vous venez de créer votre boutique en ligne avec succès. Mais les présentes images ne correspondent pas à celles des produits que vous voulez vendre en ligne. Vous pouvez demander à un Dara Kako Master de le faire, soit vous le faites vous-même.

source: Change now
fr: Changer

source: Send me some interesting products to buy online.
fr: Envoyez moi des produits interessants à acheter en ligne.

source: <strong>%(referee_name)s</strong> accepted your invitation on %(referred_service_name)s . Make some money by getting this person to buy online. <br> Go to <a target="_blank" href="%(referred_service_url)s">%(referred_service_url)s</a> and send him/her links of products he/she might be interested in.
fr: <strong>%(referee_name)s</strong> a accepté votre invitation sur %(referred_service_name)s . Gagnez de l'argent en l'amenant à acheter en ligne. <br> Allez sur <a target="_blank" href="%(referred_service_url)s">%(referred_service_url)s</a> et envoyez lui les liens vers des produits qui pourraient l'interesser.

source: You successfully completed this step by <strong>inviting a new follower</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">You just earned <strong>1xp</strong> for that.
fr: Vous avez réussi cette étape avec succès en <strong>invitant un nouveau follower</strong>. <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;">Vous venez de gagner <strong>1xp</strong> pour cela.

source: Go to %(referred_service_name)s
fr: Allez sur %(referred_service_name)s

source: Remind %(referee_name)s to pay his invoice of %(invoice_total)s CFA for his newly deployed website.
fr: Rappelez %(referee_name)s de payer sa facture d'un montant de of %(invoice_total)s FCFA pour son site nouvellement déployé .

source: Good new <strong>%(dara_name)s</strong>,<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><strong>%(referee_name)s</strong> just deployed an e-commerce website under %(deployed_service)s . Remind and guide him to pay his invoice to collect <strong>XAF %(amount)s</strong>.<br>
fr: Bonne nouvelle <strong>%(dara_name)s</strong>,<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" ><strong>%(referee_name)s</strong> vient de déployer son site de e-commerce sous le nom %(deployed_service)s . Rappelez-le et guidez-le pour qu'il paie sa facture, et gagnez <strong>XAF %(amount)s</strong> pour cela.<br>

source: Call %(referee_name)s now
fr: Appelez %(referee_name)s

source: WhatsApp %(referee_name)s now
fr: Contactez %(referee_name)s sur WhatsApp

source: Welcome to the business network.
fr: Bienvenu(e) dans le réseau business.

source: Make money by referring friends and family.
fr: Gagnez de l'argent en recommendant des amis et la famille.

source: You are now a Dara! Partner with companies you want and get your friends and family to buy online on their websites. Your share is immediately deposited on your account and you follow your business in realtime on your phone.
fr: Vous êtes maintenant un Dara! Devenez partenaire des entreprises que vous voulez et amenez vos amis et famille à acheter sur leurs sites web. Votre pourcentage sera immédiatement déposé dans votre compte et vous pouvez suivre votre business en temps réel sur votre téléphone.

source: Choose your companies
fr: Choisissez vos entreprises

source: Please complete registration process
fr: SVP, veuillez terminer le processus d'enregistrement

source: Please refill your %(account)s credit.
fr: S'il vous plaît rechargez votre crédit %(account)s.

source: You run out of %(account)s credit on %(project_name)s. It's terrible because your customers won't hear from you again. But don't worry, you can fix it now by refilling your messaging credit.
fr: Votre crédit %(account)s sur %(project_name)s vient de s'épuiser. C'est grave, car vos clients n'auront plus de nouvelles de vous. Mais ne vous inquiétez pas, vous pouvez le régler maintenant en rechargeant le crédit de messagerie.

source: Refill now
fr: Rechargez maintenant

source: Only %(credit_left)s %(account)s remaining in your account.
fr: Plus que %(credit_left)s %(account)s remaining in your account.

source: You have only %(credit_left)s %(account)s remaining in your account on %(project_name)s. It's terrible because your customers may not hear from you very soon. <br> But don't worry, you can fix it now by refilling your messaging credit.
fr: Il ne vous reste plus que %(credit_left)s dans votre compte %(account)s sur %(project_name)s . C'est grave, car les clients n'auront plus de nouvelles de vous. Mais ne vous inquiétez pas, vous pouvez le régler maintenant en rechargeant votre crédit de messagerie.

source: Messaging bundle payment confirmation
fr: Confirmation du paiement du forfait messagerie

source: You successfully purchased %(credit)s %(type)s ! <br> Your %(type)s balance is now %(count)s.
fr: Vous avez effectué un achat de %(credit)s de crédit %(type)s avec succès ! <br> Votre nouveau solde %(type)s est de %(count)s.

source: Good day Sir/Madam,
fr: Bonjour Monsieur (Madame),

source: Please, I would like you to follow my kids below on ikwen Foulassi. Could you add my contact as their parent ?
fr: SVP, J'aimerais que vous suiviez mes enfants sur ikwen Foulassi. Pourriez-vous aussi ajouter mon contact dans liste de leurs parents ?

source: Add this parent
fr: Ajouter un parent

source: You might lose %(estimated_loss)s XAF if you don't fix this.
fr: Vous pourriez perdre %(estimated_loss)s XAF, si vous le faites.

source: Please, fix the following issues in your school %(school_name)s to avoid losing about XAF <strong>%(estimated_loss)s</strong>
fr: Prière de réglez les problèmes suivants dans l'établissement %(school_name)s pour éviter une perte potentielle de XAF <strong>%(estimated_loss)s</strong>

source: Please, fix the following issues in your school %(school_name)s.
fr: Prière de réglez les problèmes suivants dans l'établissement %(school_name)s.

source: %(missing)s students are not yet registered
fr: %(missing)s élèves ne sont pas encore enregistrés

source: %(missing)s students have no parent contacts
fr: %(missing)s élèves n'ont pas de contacts parents

source: Fix now
fr: Corrigez le problème

source: <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#333;" >Hey %(member_name)s,</strong><br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;font-size:18px;color:#666;" > We have this wonderful opportunity for you. You should not miss it ! </span>
fr: <strong style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;color:#333;" >Salut %(member_name)s,</strong> <br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" > <span style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;font-size:18px;color:#666;" > Nous avons cette merveilleuse opportunité pour vous. Vous ne devriez pas la manquer ! </span>

source: Order now
fr: J'achète

source: Hey %(member_name)s,<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" /> We have these new products we think are perfect for you. Be the first to get them.
fr: Salut %(member_name)s,<br style="-ms-text-size-adjust:100%%;-webkit-text-size-adjust:100%%;" /> Nous avons ces nouveaux produits que nous pensons être parfaits pour vous. Soyez les premiers à les obtenir.

source: Make sure you display images to so that you don't miss anything.
fr: Assurez-vous d'afficher les images afin de ne rien manquer.

source: No newly registered member on %(service_name)s
fr: Aucun membre nouvellement enregistré sur %(service_name)s

source: newly registered members on %(service_name)s
fr: membres nouvellement enregistrés sur %(service_name)s
